export const intro = {
  headline: 'Финансовая свобода начинается здесь',
  title: 'Банкротство и урегулирование долгов',
  description: 'Оставьте свой номер телефона сейчас и получи скидку 20% ',
  modaldescription: '',
  consultation: '',
  start: 'Заказать звонок',
  image: '', //images/intro/1.png
  bg: '/images/intro/intro8.jpg',
  form: false,
  fullh: true,
  // hash: '#cost',
  modal: true,
  stats: [
    {
      title: 'От 3840 руб./мес.',
      text: 'Удобная рассрочка на оплату услуг',
      icon: '',
    },
    {
      title: '100% возврат денег',
      text: 'Если не решим вашу проблему.',
      icon: '',
    },
    {
      title: 'Легальность процедуры',
      text: 'Полное соответствие требованиям закона.',
      icon: '',
    },
    {
      title: 'Защита активов',
      text: 'Сохраняем имущество, доходы и зарплату.',
      icon: '',
    },
  ],
}

export const request = {
  title: 'Заявка на получение предложения',
  description:
    'Оставьте заявку и наши юристы свяжутся с вами в течение 15 минут',
  image: '/images/intro/4.png',
  bg: '/images/intro/stena.jpg',
}

export const bankruptcy = {
  title: 'Кому подходит банкротство',
  icon: 'secure',
  description: '',
  // description: 'Вы можете подать на банкротство, если: Ваша ситуация соответствует хотя бы одному из пунктов, оставьте заявку на бесплатную консультацию!',
  // button1: 'Бесплатная консультация',
  cards: [
    {
      icon: 'money',
      type: 'outline',
      title: 'Ваш долг превышает 150 000 рублей',
    },
    {
      icon: 'bank',
      type: 'outline',
      title: 'Кредиторы отказываются идти на уступки',
    },
    {
      icon: 'discard',
      type: 'outline',
      title: 'Вы хотите полностью списать долги и начать новую жизнь',
    },
  ],
}

export const settlement = {
  title: 'Кому подходит урегулирование',
  icon: 'secure',
  description: '',
  // description: 'Вы можете подать на урегулирования, если: Ваша ситуация соответствует хотя бы одному из пунктов, оставьте заявку на бесплатную консультацию!',
  // button1: 'Бесплатная консультация',
  cards: [
    {
      icon: 'reduce',
      type: 'outline',
      title:
        'Вы хотите снизить долговую нагрузку и согласовать комфортный график платежей',
    },
    {
      icon: 'money',
      type: 'outline',
      title: 'Ваш долг составляет любую сумму',
    },
    {
      icon: 'bankruptcy',
      type: 'outline',
      title: 'Вы предпочитаете избежать банкротства',
    },

  ],
}

export const info = {
  title: 'Несколько фактов о ProСписание',
  cards: [
    {
      icon: 'chat',
      image: '/images/main/assembly.jpg',
      type: 'primary',
      title: 'Бесплатные консультации',
      text: 'Все наши консультационные услуги бесплатны. Мы готовы ответить на все ваши вопросы максимально оперативно и подробно, а также предоставляем постбанкротную поддержку. Вы будете осведомлены о каждом нашем успехе в суде в тот же день.',
    },
    {
      icon: 'fire',
      image: '/images/main/work.jpg',
      type: 'outline',
      title: 'Гарантия возврата средств',
      text: 'Гарантируем полный возврат средств, если не поможем в решении вашего вопроса. Банкротство физических лиц без риска: либо результат, либо деньги обратно.',
    },
    {
      icon: 'justice',
      image: '/images/main/hall.jpg',
      type: 'outline',
      title: 'Работаем законно',
      text: 'Работаем строго в рамках закона, обеспечивая полное соблюдение ваших прав. Только легальные решения и прозрачный подход на каждом этапе сотрудничества.',
    },
    {
      icon: 'renew',
      image: '/images/main/assembly.jpg',
      type: 'primary',
      title: 'Оплатим ваши долги',
      text: 'Погасим ваши долги законным путем. Поможем избавиться от финансовой нагрузки, действуя честно, открыто и в рамках законодательства.',
    },

    {
      icon: 'notification',
      image: '/images/main/assembly.jpg',
      type: 'primary',
      title: 'Работаем по всей России',
      text: 'Оказываем помощь в банкротстве физических лиц по всей России. Независимо от вашего региона, мы работаем законно, эффективно и дистанционно.',
    },

    {
      icon: 'secure',
      image: '/images/main/hall.jpg',
      type: 'outline',
      title: 'Доверьте нам ведение вашего дела ',
      text: 'Чтобы законно и профессионально решить финансовые проблемы. Мы обеспечим полный контроль над процессом, индивидуальный подход и прозрачность на каждом этапе. С нами вы можете быть уверены в результате и своей финансовой безопасности.',
    },
  ],
}

export const steps = {
  title: 'Простые шаги к жизни без долгов',
  icon: 'secure',
  description:
    'Вот так будет выглядеть процесс списания долгов, если вы обратитесь к нам',
  button1: 'Начать',
  cards: [
    {
      index: '01',
      type: 'outline',
      title: 'Свяжитесь с нами',
      text: 'Оставьте заявку — получите бесплатную консультацию. Мы внимательно изучим вашу ситуацию, разберём детали и ответим на все вопросы профессионально и оперативно.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '02',
      type: 'outline',
      title: 'Выберете вариант',
      text: 'Совместно выбираем лучший способ решения вашей проблемы с долгами — списание задолженности или её урегулирование. Решение остаётся за вами!',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '03',
      type: 'outline',
      title: 'Подписываем договор',
      text: 'Тщательно изучаем вашу ситуацию, согласовываем условия оплаты и закрепляем их в договоре с прописанным результатом. Выдаем доступ к нашей платформе.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '04',
      type: 'outline',
      title: 'Получите доступ к платформе',
      devider: {
        icon: 'line',
      },
      text: 'Получите доступ к интеллектуальному модулю машинного обучения. Модуль позволяет выбрать правильную стратегию работы с любыми видами долгов.',
    },
    {
      index: '05',
      type: 'outline',
      title: 'Готовим и отправляем документы',
      devider: {
        icon: 'line',
      },
      text: ' Берём на себя сбор, подготовку и отправку документов. Анализируем материалы, предоставляем заключение с описанием возможных рисков и представляем интересы в суде.',
    },

    {
      index: '06',
      type: 'outline',
      title: 'Оказываем поддержку',
      devider: {
        icon: 'line',
      },
      text: 'Обеспечиваем полное сопровождение и контроль вашего дела по любой выбранной услуге — списанию или урегулированию долгов. Вы всегда будете в курсе всех этапов процесса.',
    },

    {
      index: '07',
      type: 'outline',
      title: 'Завершаем процедуру',
      devider: {
        icon: 'line',
      },
      text: 'Завершаем процедуру с полным списанием долга или его урегулированием. Вы получаете официальное определение на руки.',
    },
    {
      index: '08',
      type: 'outline',
      title: 'Все рады',
      devider: {
        icon: 'line',
      },
      text: 'Вы остаетесь довольны результатом, оставляете отзыв о нашей работе и рекомендуете нас своим знакомым. За каждого нового клиента по рекомендации получаете денежное вознаграждение.',
    },
  ],
}

export const it = {
  title: 'Уникальные разработки',
  icon: 'secure',
  description:
    'Мы объединяем опытных арбитражных управляющих с современными алгоритмами машинного обучения, чтобы помочь вам безопасно и эффективно пройти через процесс банкротства, выбрать правильную стратегию, минимизировать стрессы и финансовые потери.',
  button1: 'Начать',
  image: '/images/main/it.png',
  cards: [
    {
      index: '01',
      type: 'outline',
      title: 'Интеллектуальный модуль машинного обучения',
      text: 'Модуль позволяет классифицировать большой объем документов и выбрать правильную стратегию работы при банкротстве.',
      start: 'Смотреть документ',
      href: '/documents/Интеллектуальный_модуль.PDF',
      image: '/images/it/module.png',
      btnPopup: 'Скачать документ',
    },
    {
      index: '02',
      type: 'outline',
      title: 'Личный кабинет',
      text: 'Компании-конкуренты только позиционируют наличие личного кабинета, но фактически ПО отсутствует.',
      start: 'Смотреть документ',
      href: '/documents/Личный_кабинет.PDF',
      image: '/images/it/lk.png',
      btnPopup: 'Скачать документ',
    },
    {
      index: '03',
      type: 'outline',
      title: 'Собственный сервис взаимодействия с ИС ГАС Правосудие',
      text: 'Сервис позволяет взаимодействовать с судами общей юрисдикции, отменять судебные приказы, обмениваться информацией.',
      start: 'Смотреть документ',
      href: '/documents/Сервис_для_взаимодействия_с_ИС_ГАС_Правосудие.PDF',
      image: '/images/it/pravo.png',
      btnPopup: 'Скачать документ',
    },
  ],
}

export const servise = {
  title: 'Кому подходит услуга',
  icon: 'secure',
  image: '/images/main/assembly.jpg',
  text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
  cards: [
    {
      icon: 'notification',
      type: 'outline',
      title: 'Свяжитесь с нами',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Подпишите договор',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Доверьте нам ведение вашего дела',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Мы подадим документы в суд',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },

    {
      icon: 'notification',
      type: 'outline',
      title: 'Добьёмся несостоятельности',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Мы подадим документы в суд',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },

    {
      icon: 'notification',
      type: 'outline',
      title: 'Добьёмся несостоятельности',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Добьёмся несостоятельности',
      text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    },
  ],
}

export const achievement = {
  title: 'Наши достижения',
  icon: 'secure',
  description:
    'Преодолевайте финансовые вызовы и достигайте новых высот вместе с нами!',
  button1: 'Начать',
  modal: true,
  modaldescription: '',
  cards: [
    {
      icon: 'notification',
      type: 'primary',
      title: 'Долги – не проблема',
      text: '1,2 млрд рублей списанных задолженностей – жизнь без долгов стала реальностью!',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Имущество в безопасности',
      text: '90% имущества клиентов успешно защищено в процедуре банкротства.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Коллекторы не беспокоят',
      text: 'Более 1000 незаконных требований коллекторов отклонены нашими юристами.',
    },
    {
      icon: 'notification',
      type: 'primary',
      title: 'Успешные списания',
      text: '1762 дела завершены – долги списаны через суд и МФЦ.',
    },
    {
      icon: 'notification',
      type: 'primary',
      title: 'Доверие и выгодные решения',
      text: '500+ клиентов урегулировали долги и заключили соглашения с кредиторами.',
    },
    {
      icon: 'notification',
      type: 'outline',
      title: 'Новый старт',
      text: 'Мы работаем с кредиторами, помогая вам избавиться от долгов.',
    },
  ],
}

export const reviews = {
  title: 'Отзывы клиетов',
  sliderTitle: 'Отзывы клиентов о Pro.Списание',
  btn: 'Оставить отзыв',
  comments: [
    {
      text: 'Хочу сказать огромнейшее спасибо ProСписанию! После долгих мучений с долгами, они помогли мне добиться официального банкротства. Команда была супер! Всегда на связи, всё объяснили и поддержали. Мне даже выделили менеджера. Теперь я наконец свободный от долгов человек и могу жить спокойно. Рекомендую!',
      author: 'Басеров Шамиль',
      preview:
        'Хочу сказать огромнейшее спасибо ProСписанию! После долгих мучений с долгами, они помогли мне добиться официального',
      rate: 4.5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/2c0c0ad2-97f0-4f16-8872-ddb78697b151',
    },
    {
      text: 'Много писать не буду, думаю, у всех отзовиков была одна и та же беда до сотрудничества с ProСписание. Меня обанкротили всего за 9 месяцев и как камень с плеч упал. Жена счастлива, наконец можно какие-то планы начать строить и заграницу выпустят, из за долгов больше 5 лет никуда из страны было не выехать. Поэтому спасибо команде ProСписание, теперь заживем!',
      author: 'Крупнов Иван',
      preview:
        'Много писать не буду, думаю, у всех отзовиков была одна и та же беда до сотрудничества с ProСписание. Меня обанкротили всего за 9 месяцев',
      rate: 4.5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/5c6ca024-b273-483a-b5e8-9f29d9dbb7fd',
    },
    {
      text: 'За 8 месяцем мне помогли избавиться от четырех кредитов. ProСписание вы лучшие! Боролась с долгами долгое время, и это было невероятно тяжело. Дошло до того, что мне на что было покупать еду детям. Когда увидела рекламу в интернете, отнеслась с недоверием, но была уже на такой грани, что решила сходить на консультацию - она бесплатная, что оказалось очень кстати. Сотрудники в ProСписание очень отзывчивые и компетентные, а сколько терпения...Все объяснили, всё помогли оформить, оставалось только ждать результата. И вот она долгожданная свобода. Очень рекомендую их услуги!',
      author: 'Пристай Иванна',
      preview:
        'За 8 месяцем мне помогли избавиться от четырех кредитов. ProСписание вы лучшие! Боролась с долгами долгое время, и',
      rate: 4.5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/1e6ca3c0-7afa-4fcb-8ff0-39c599442e73',
    },
    {
      text: 'Банкротство прошло успешно и быстро. Изначально обсуждали, что на все процедуры уйдет год, в итоге управились за пол года. Не думал, что процесс банкротства может быть таким простым и понятным. Специалисты были на связи 24/7, поддерживали и помогали собрать бумаги. Конечно волнительно, но оно того стоило. Теперь у меня есть шанс начать всё с чистого листа. Рекомендую ProСписание, но надеюсь, что самому обращаться больше не придется...',
      author: 'Гетц Анатолий',
      preview:
        'Банкротство прошло успешно и быстро. Изначально обсуждали, что на все процедуры уйдет год, в итоге управились за пол года.',
      rate: 4.6,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/756c57a7-97eb-4116-8c73-0e76d3fed7de',
    },
    {
      text: 'Хочу написать отзыв и сказать спасибо сотрудникам ProСписание за помощь. Я была в ужасной ситуации и неожиданно нашла выход из долгов. Сначала было страшно, но чувствовалось, что менеджеры знают, что делают. Меня убедили перестать нервничать и набраться терпения, потому что процесс не быстрый...И они всегда были на связи, что очень успокаивало и даже обнадеживало. Вообщем 8 месяцев бумажной и волокиты и я настоящий банкрот. Больше никогда не влезу в кредит. Спасибо команде ProСписание, теперь у меня есть шанс изменить все.',
      author: 'Пыхтеева Гюзель',
      preview:
        'Хочу написать отзыв и сказать спасибо сотрудникам ProСписание за помощь. Я была в ужасной ситуации и неожиданно',
      rate: 4.5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/5c6ca024-b273-483a-b5e8-9f29d9dbb7fd',
    },
    {
      text: 'Хочу поделиться опытом работы с командой ProСписание, которая помогла в решении моих финансовых трудностей. На протяжении долгого времени я жил в стрессе и весь в долгах. Обратился в ProСписание в феврале 23 года по наводке приятеля, не не верил, что мне смогут помочь. С самого первого обращения я почувствовал поддержку. Мне подробно рассказали про процесс банкротства, развеяли все сомнения и помогли собрать необходимые документы. Все оказалось проще, чем я ожидал. И в итоге в мае 24ого я стал официально банкротом и списал все долги. Я искренне благодарен ProСписание за их помощь. Рекомендую, если кто оказался в подобной ситуации.',
      author: 'Желез Владимир',
      preview:
        'Хочу поделиться опытом работы с командой ProСписание, которая помогла в решении моих финансовых трудностей. На протяжении…',
      rate: 4.6,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/f3a92515-49fd-4891-a73a-248fb6122538',
    },
    {
      text: 'Когда я обратился в ProСписание, то был в полной растерянности из-за финансовых проблем. Из-за больших долгов чувствовал себя ущербно. Менеджер ProСписание с пониманием отнесся к моей ситуации и расписал шаги для выхода из кризиса. На каждом этапе со мной держали связь, что бы я знал, что происходит и что мне нужно делать. Документы они сами все собрали и с кредиторами общались без меня. Я стал банкротом уже через 10 месяцев, и все мои долги были списаны! Теперь я сплю спокойно. Спасибо всем, кто работает в ProСписание. Вы помогаете людям выйти из финансового тупика.',
      author: 'Кравцов Александр',
      preview:
        'Когда я обратился в ProСписание, то был в полной растерянности из-за финансовых проблем. Из-за больших долгов чувствовал…',
      rate: 4.5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/8da25340-17a3-4f38-b8fb-ac08934dd1fa',
    },
    {
      text: 'Я хочу выразить благодарность сотрудникам ProСписание за профессиональный подход и помощь в процессе банкротства. Меня одолевали постоянные звонки кредиторов и я не знала, как все это прекратить, ведь долги на меня повесили обманным путем. В ProСписание меня наконец выслушали и предложили четкий план действий. Я оценила их терпение и готовность отвечать на все вопросы, даже самые глупые, потому что я столкнулась с этим впервые. Процесс прошел гладко, уже в сентябре через 7 месяцев долги были списаны. Большое спасибо всей команде за помощь! Сама бы я не справилась...',
      author: 'Аксенова Ирина',
      preview:
        'Я хочу выразить благодарность сотрудникам ProСписание за профессиональный подход и помощь в процессе банкротства. Меня одолевали...',
      rate: 5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/83f28f0c-f10f-451e-b9f5-a3d677d66228',
    },
    {
      text: 'Спасибо ProСписанию за невероятную помощь. С тех пор, как я пришла к ним с кучей долгов после смерти мужа, моя жизнь очень изменилась! Честно сказать, вначале было страшно, что ничего не получится и я зря потрачу время и нервы. Но специалисты взяли на себя оформление документов и объясняли все простым языком. Процесс конечно не быстрый, но в итоге я стала официальным банкротом через 9 месяцев. Рекомендую ProСписание всем, кто ищет выход из долгов.',
      author: 'Ларькова Галина',
      preview:
        'Спасибо ProСписанию за невероятную помощь. С тех пор, как я пришла к ним с кучей долгов после смерти мужа, моя жизнь очень...',
      rate: 4.8,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/25645fe8-478c-45e7-9db5-0d3a9e6bab98',
    },
    {
      text: 'Недавно завершилось дело по моему банкротству с ProСписание. Еще в конце прошлого года я был по уши в долгах по собственной глупости. Долгое время казалось, что выбраться из этой долговой ямы уже невозможно. Они просто спасли меня в трудный момент. ProСписание произвели впечатление надежной организации и все доступно объяснили. Понравилось, что можно было звонить менеджеру по всем вопросам и что помогли собрать нужные документы. На весь процесс ушел год, чтобы я вздохнул с облегчением. Моя семья очень благодарна ProСписанию за жизнь без долгов. Если вы оказались в похожей ситуации, не сомневайтесь и обращайтесь к ним!',
      author: 'Теслюк Сергей',
      preview:
        'Недавно завершилось дело по моему банкротству с ProСписание. Еще в конце прошлого года я был по уши в долгах по собственной...',
      rate: 5,
      btn: 'Читать полностью',
      btnPopup: 'смотреть дело',
      href: 'https://kad.arbitr.ru/Card/0f287a3f-72ff-426d-bc82-e91a62a0bf7b',
    },
  ],
  title2: 'Видеоотзывы',
  btnVideo: 'Оставить видеоотзыв',
  // image: videoplayer_thumb
  videoComments: [
    {
      title: 'Как списать 6 600 000 рублей и сохранить автомобиль?',
      text: 'Вадим Владимирович рассказывает, как его семья оказалась в сложной финансовой ситуации, набрав кредиты для бизнеса. Благодаря  Pro.Списание они не только избавились от долгов, но и защитили свою машину, которая была жизненно необходима семье с детьми. 14 месяцев – и свобода от кредитов! Посмотрите отзыв и узнайте, как решить проблему с долгами без потерь.',
      author: 'Новиков Вадим',
      discard: '6 526 832 ₽',
      preview:
        'Вадим Владимирович рассказывает, как его семья оказалась в сложной финансовой ситуации, набрав кредиты для бизнеса. Благодаря  Pro.Списание они не только избавились от долгов, но и защитили свою машину, которая была жизненно необходима семье с детьми. 14 месяцев – и свобода от кредитов! Посмотрите отзыв и узнайте, как решить проблему с долгами без потерь.',
      rate: 4.6,
      case: 'A68-8553-2023',
      videoUrl:
        'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239017&hd=2',
      image:
        'https://i.mycdn.me/getVideoPreview?id=7567187970628&idx=1&type=39&tkn=ylsOXTIeSiiQHVLdP_CJKeD5Zoc&fn=vid_x',
      href: 'https://kad.arbitr.ru/Card/61e2a813-cf96-4ffb-8173-f6b183e86e1f',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
    {
      title: 'Как снять запрет на выезд и списать 1 200 000 рублей?',
      text: 'Люсия Нурулловна столкнулась с запретом на выезд за границу из-за долгов. Она обратилась в Pro.Списание, чтобы решить проблему как можно быстрее. Всего за 10 месяцев долг был списан, а запрет снят! В отзыве она делится своим опытом прохождения процедуры, рассказывает, как удобно всё проходило онлайн, и даёт совет тем, кто ещё сомневается. Посмотрите видео, чтобы узнать, как избавиться от долгов и вернуть свободу!',
      author: 'Чокан Люсия',
      discard: '1 164 399 ₽',
      preview:
        'Люсия Нурулловна столкнулась с запретом на выезд за границу из-за долгов. Она обратилась в Pro.Списание, чтобы решить проблему как можно быстрее. Всего за 10 месяцев долг был списан, а запрет снят! В отзыве она делится своим опытом прохождения процедуры, рассказывает, как удобно всё проходило онлайн, и даёт совет тем, кто ещё сомневается. Посмотрите видео, чтобы узнать, как избавиться от долгов и вернуть свободу!',
      rate: 4.7,
      case: 'A75-16987-2023',
      videoUrl:
        'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239018&hd=2',
      image:
        'https://i.mycdn.me/getVideoPreview?id=7919865367189&idx=15&type=39&tkn=iVTxgwKGzJbPppcJjqOocGdm8jw&fn=vid_x',
      href: 'https://kad.arbitr.ru/Card/78af0d9b-90fb-49e7-a42f-fba2d05e8730',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
    {
      title: 'Как избавиться от коллекторов и списать 1 500 000 рублей?',
      text: 'Наталья Александровна столкнулась с агрессивными коллекторами из компании «Феникс», которые угрожали и постоянно звонили. Она переживала, что из-за официальной зарплаты списать долг не получится. Однако команда Pro.Списание смогла защитить её доход, полностью списать долг и остановить действия коллекторов. Процедура заняла чуть больше года, но всё прошло максимально комфортно и дистанционно — Наталья даже не приезжала в офис. В этом отзыве она рассказывает, как изменилась её жизнь после банкротства, и даёт совет тем, кто ещё сомневается. Посмотрите видео и узнайте, как можно решить проблему с долгами легко и без стресса!',
      author: 'Олейникова Наталья',
      discard: '1 470 762 ₽',
      preview:
        'Наталья Александровна столкнулась с агрессивными коллекторами из компании «Феникс», которые угрожали и постоянно звонили. Она переживала, что из-за официальной зарплаты списать долг не получится. Однако команда Pro.Списание смогла защитить её доход, полностью списать долг и остановить действия коллекторов. Процедура заняла чуть больше года, но всё прошло максимально комфортно и дистанционно — Наталья даже не приезжала в офис. В этом отзыве она рассказывает, как изменилась её жизнь после банкротства, и даёт совет тем, кто ещё сомневается. Посмотрите видео и узнайте, как можно решить проблему с долгами легко и без стресса!',
      rate: 5,
      case: 'A75-16987-2023',
      videoUrl:
        'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239019&hd=2',
      image:
        'https://i.mycdn.me/getVideoPreview?id=7693305973501&idx=6&type=39&tkn=QgR6iBdEdpm3-Q7_pfvBuGILzqU&fn=vid_x',
      href: 'https://kad.arbitr.ru/Card/fb9bd7d0-ce4b-4d77-9177-05ae376e37e3',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
    {
      title: 'Как списать 1 400 000 рублей всего за 8 месяцев?',
      text: 'Софья сначала сомневалась, что пройти процедуру банкротства можно полностью дистанционно, поэтому решила лично съездить на консультацию. И не пожалела! Специалисты всё объяснили простым языком, ответили на все вопросы и помогли убедить родителей, которые тоже переживали. В итоге всё прошло удобно через личный кабинет, без лишних поездок в офис. Процедура заняла всего 8 месяцев — быстрее, чем она ожидала! Теперь долг полностью списан, и Софья делится своим опытом, рассказывая, как важно сделать первый шаг. Посмотрите видео и узнайте, как легко можно решить проблему с долгами!',
      author: 'Савкова Софья',
      discard: '1 366 999 ₽',
      preview:
        'Софья сначала сомневалась, что пройти процедуру банкротства можно полностью дистанционно, поэтому решила лично съездить на консультацию. И не пожалела! Специалисты всё объяснили простым языком, ответили на все вопросы и помогли убедить родителей, которые тоже переживали. В итоге всё прошло удобно через личный кабинет, без лишних поездок в офис. Процедура заняла всего 8 месяцев — быстрее, чем она ожидала! Теперь долг полностью списан, и Софья делится своим опытом, рассказывая, как важно сделать первый шаг. Посмотрите видео и узнайте, как легко можно решить проблему с долгами!',
      rate: 4.6,
      case: 'A56-40381-2023',
      videoUrl:
        'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239020&hd=2',
      image:
        'https://i.mycdn.me/getVideoPreview?id=7700118112922&idx=5&type=39&tkn=KzhT9CQUxFSG9YTifLbr3giyRHM&fn=vid_x',
      href: 'https://kad.arbitr.ru/Card/f7a84c06-0010-417e-8f7f-dd5d44934cd2',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
    {
      title: 'Как остановить коллекторов и списать 1 500 000 рублей?',
      text: 'Когда коллекторы перешли все границы, начали резать провода, угрожать и даже приходить к Наталье на работу, она поняла, что пора искать решение. Долг в 1 500 000 рублей не давал ей спокойно жить, но самостоятельно справиться с проблемой было невозможно. После обращения в Pro.Списание всё начало меняться: уже через три дня специалисты помогли подать жалобу, и коллекторы прекратили давление. В офисе Наталья была всего два раза, остальное проходило удобно и дистанционно. За год процедура была завершена, и теперь долг полностью списан. В своём отзыве Наталья рассказывает, как важно не тянуть с решением и довериться профессионалам. Посмотрите видео, чтобы узнать, как избавиться от долгов и вернуть себе спокойствие!',
      author: 'Поспелова Наталья',
      discard: '1 474 056 ₽',
      preview:
        'Когда коллекторы перешли все границы, начали резать провода, угрожать и даже приходить к Наталье на работу, она поняла, что пора искать решение. Долг в 1 500 000 рублей не давал ей спокойно жить, но самостоятельно справиться с проблемой было невозможно. После обращения в Pro.Списание всё начало меняться: уже через три дня специалисты помогли подать жалобу, и коллекторы прекратили давление. В офисе Наталья была всего два раза, остальное проходило удобно и дистанционно. За год процедура была завершена, и теперь долг полностью списан. В своём отзыве Наталья рассказывает, как важно не тянуть с решением и довериться профессионалам. Посмотрите видео, чтобы узнать, как избавиться от долгов и вернуть себе спокойствие!',
      rate: 4.8,
      case: 'A40-239357-2023',
      videoUrl:
        'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239021&hd=2',
      image:
        'https://i.mycdn.me/getVideoPreview?id=7978353691373&idx=6&type=39&tkn=n8HeKsu6bQrpGHSLw9dKgUqIUS8&fn=vid_x',
      href: 'https://kad.arbitr.ru/Card/833d0e1b-7d7d-44c1-865a-ae88f61f8d19',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
    {
      title: 'Как списать долг и восстановить кредитную историю?',
      text: 'Виталий Сергеевич долго искал надёжную компанию, консультировался в нескольких фирмах, но выбрал Pro.Списание из-за профессионального подхода и чёткого объяснения всех нюансов. Он полностью списал долг в 507 862 рубля всего за год, не приезжая в офис — вся процедура прошла дистанционно через удобный личный кабинет.\n\nПосле банкротства он решил восстановить кредитную историю прямо через наш сервис. Результат? Первый кредит уже одобрен! В этом отзыве Виталий делится своим опытом и объясняет, почему не стоит бояться банкротства. Посмотрите видео и узнайте, как избавиться от долгов и вернуться к финансовой стабильности!',
      author: 'Шевков Виталий',
      discard: '507 863 ₽',
      preview: 'Виталий Сергеевич долго искал надёжную компанию, консультировался в нескольких фирмах, но выбрал Pro.Списание из-за профессионального подхода и чёткого объяснения всех нюансов...',
      rate: 4.8,
      case: 'A66-6554-2023',
      videoUrl: 'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239023&hd=2',
      image: 'https://i.mycdn.me/getVideoPreview?id=7651166915202&idx=2&type=39&tkn=ZVvGUK3QFqfYJRzQ_3itOKFQDaI&fn=vid_w',
      href: 'https://kad.arbitr.ru/Card/277d9f18-66d2-4ff0-b8f6-c1c3fdc380a6',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
    {
      title: 'Как списать долг и избавиться от стресса?',
      text: 'Елена Валентиновна столкнулась с непростой ситуацией – долг в 400 000 рублей, постоянные звонки и угрозы. Она долго переживала, а муж сомневался, стоит ли обращаться за помощью. Но в итоге они приняли правильное решение!\n\nПроцедура длилась чуть больше года, и всё проходило максимально удобно – в офис она приезжала всего два раза, всё остальное решалось дистанционно. Теперь долг списан, никаких звонков и давления – только спокойная жизнь!\n\nВ этом отзыве Елена Валентиновна рассказывает, как её поддерживали на каждом этапе, и даёт совет тем, кто ещё сомневается. Посмотрите видео и узнайте, как просто можно решить проблему с долгами!',
      author: 'Шищенкова Елена',
      discard: '376 783 ₽',
      preview: 'Елена Валентиновна столкнулась с непростой ситуацией – долг в 400 000 рублей, постоянные звонки и угрозы. Она долго переживала, а муж сомневался...',
      rate: 4.8,
      case: 'A62-4162-2023',
      videoUrl: 'https://vkvideo.ru/video_ext.php?oid=-229250949&id=456239022&hd=2',
      image: 'https://i.mycdn.me/getVideoPreview?id=7695056636582&idx=2&type=39&tkn=uCxyU-PRc0fowKrt4URKIQO9igs&fn=vid_w',
      href: 'https://kad.arbitr.ru/Card/fe2393aa-503c-4be6-b312-944beae74e89',
      btn: 'Подробнее',
      btnPopup: 'Смотреть дело',
    },
  ],
}

export const heros = [
  {
    type: 'form',
    title: '',
    text: '',
    image: '/images/main/work.jpg',
  },
  {
    type: 'default',
    title: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. In veniam ut voluptatibus officiis, inventore facilis non incidunt error officia explicabo ex fugit ducimus itaque delectus quia illo aperiam esse minima.',
    image: '/images/main/work2.jpg',
  },
  {
    type: 'video',
    title: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
    text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. In veniam ut voluptatibus officiis, inventore facilis non incidunt error officia explicabo ex fugit ducimus itaque delectus quia illo aperiam esse minima.',
    video: '/videos/intro2.mp4',
    stats: [
      { title: 'сотрудников', text: '990 +', icon: 'fire' },
      { title: 'помогли', text: '99980 +', icon: 'fire' },
      { title: 'офисов', text: '254', icon: 'fire' },
      { title: 'Списанно ', text: 'более 15 мл. р', icon: 'fire' },
      { title: 'офисов', text: '254', icon: 'fire' },
    ],
  },
]

export const fqa = {
  title: 'Часто задаваемые вопросы',
  description:
    'Наши специалисты готовы помочь вам прямо сейчас — напишите в чат, и мы подробно расскажем, как быстро избавиться от долгов и начать новую жизнь без финансовых проблем!',
  button1: '',
  questions: [
    {
      title: 'Какие долги нельзя списать или урегулировать?',
      text: `Списать по ФЗ №127 или урегулировать в судебном или досудебном порядке можно не все долги. Например, нельзя списать:
        <p>✔ Алименты на ребенка – обязательства по алиментным выплатам не могут быть отменены через процедуру банкротства или другим способом.</p>
        <p>✔ Компенсация морального или физического ущерба – если суд обязал выплатить такую компенсацию, она остаётся в силе даже после банкротства.</p>
        <p>✔ Долги по зарплате работникам – если банкротом является предприниматель, его долги перед сотрудниками не подлежат списанию.</p>
        <p>✔ Долги по субсидиарной ответственности владельцев бизнеса – обязательства, возложенные на собственников за ущерб компании, также не списываются и не аннулируется другим способом.</p>
        Все остальные долги, включая займы в МФО, по распискам и исполнительные листы, могут быть полностью списаны или урегулированы.`,
    },
    {
      title: 'Почему меня приглашают на консультацию?',
      text: 'Каждая ситуация с долгами уникальна, и для того чтобы предложить вам объективное и эффективное решение, юристу нужно увидеть ваши документы и проанализировать их. Без этого невозможно точно определить, какой вариант действий будет оптимальным для вас — полное списание долга или его урегулирование. На консультации наши ведущие специалисты с использованием уникальной программы проводят глубокий анализ вашего финансового положения. Это позволяет не только изучить вашу ситуацию в деталях, но и предложить гарантированный план действий, который решит вашу проблему максимально эффективно. Личное присутствие на консультации помогает вам получить ответы на все вопросы и быть уверенными в предлагаемых решениях.',
    },
    {
      title: 'Что взять с собой на консультацию?',
      text: 'На консультацию обязательно возьмите с собой паспорт, так как в офисе действует пропускная система. Также желательно иметь доступ к порталу Госуслуг. Если у вас есть документы по кредитам, их тоже можно взять для более точного анализа. Если документов нет, не переживайте — консультация всё равно будет максимально полезной.',
    },
    {
      title: 'Сколько стоят услуги?',
      text: 'Стоимость услуг варьируется в зависимости от вашей ситуации и начинается от 50 000 рублей. Эта сумма включает все возможные расходы и издержки, такие как работа арбитражного управляющего, публикации, государственные пошлины, почтовые расходы и другие обязательные траты. Мы предлагаем различные варианты оплаты, в том числе удобную рассрочку. В большинстве случаев наши клиенты платят ежемесячно в 2-3 раза меньше, чем они раньше отдавали по своим кредитам, которые больше не нужно погашать. В среднем ежемесячный платёж за наши услуги составляет около 15 000 рублей. Точную стоимость наших услуг вы сможете узнать уже на первой бесплатной консультации, где мы подробно проанализируем вашу ситуацию и предложим оптимальный вариант решения проблемы.',
    },
    {
      title: 'Какие гарантии вы предоставляете?',
      text: 'Юристы не дают прямых гарантий, так как решение по делу принимает судья, а любое влияние на суд незаконно. Если кто-то обещает 100% результат, это может свидетельствовать о непрофессионализме или даже о мошенничестве. Со своей стороны, мы тщательно анализируем документы перед подачей в суд и даём экспертную оценку вашей ситуации. Наш обширный опыт (за время работы мы успешно завершили 783 дела без единого проигрыша) позволяет с высокой вероятностью прогнозировать результат. Если мы видим, что не сможем помочь, то открыто сообщаем об этом и подробно объясняем причины. Однако, если мы беремся за Ваше дело, вы можете быть уверены, что добьемся 100% результата. Более того, наш договор включает пункт, согласно которому, мы вернём вам деньги, если не добьемся положительного результата. Это обеспечивает вашу защиту и исключает любые риски. Обратитесь к нам, чтобы начать путь к освобождению от долгов уже сегодня!',
    },
    {
      title: 'Могу ли я решить вопрос ускоренно?',
      text: `Да, у вас есть возможность ускорить решение вашего вопроса. Многие наши клиенты выбирают ускоренное прохождение процедуры списания долгов или других услуг, предоставляемых нашей компанией. Для этого мы предлагаем гибкий подход:
        <p>✔ Вы связываетесь с вашим ведущим юристом, чтобы обсудить детали и возможность ускорения.</p>
        <p>✔ Юрист подробно расскажет о шагах, необходимых для оптимизации сроков, и согласует с вами план действий.</p>
        Мы делаем всё возможное, чтобы адаптировать процесс под ваши потребности, сохраняя при этом высокое качество работы и гарантию результата. Свяжитесь с нами, чтобы обсудить все детали и начать процедуру в ускоренном режиме.`,
    },
    {
      title: 'У меня высокий доход, что делать?',
      text: `Высокий доход не является препятствием для решения долговой проблемы, но требует внимательного подхода. Мы сможем подробно рассмотреть вашу ситуацию и предложить оптимальное решение на бесплатной консультации. Если речь идёт о судебном банкротстве, после признания вас банкротом ваши доходы перейдут под управление арбитражного управляющего. Они будут поступать на специальный счёт и включаться в конкурсную массу для распределения между кредиторами. Однако у вас есть возможность сохранить значительную часть дохода, выделив её из конкурсной массы:
        <p>✔ Прожиточный минимум на вас и ваших иждивенцев.</p>
        <p>✔ Средства на оплату алиментов.</p>
        <p>✔ Суммы на аренду жилья, лечение, обучение и другие необходимые расходы.</p>
        Чаще всего, благодаря грамотной подготовке документов и аргументации, удаётся сохранить значительную часть официального дохода. Если вы рассматриваете урегулирование долга как альтернативу банкротству, ваш доход останется под вашим полным контролем. Урегулирование долгов не влияет на ваши финансовые поступления, но позволяет договориться с кредиторами об уменьшении платежей, реструктуризации долга или даже списании его части. На консультации мы поможем выбрать лучший вариант решения вашей проблемы, исходя из уровня вашего дохода и общей финансовой ситуации.`,
    },
    {
      title: 'У меня есть имущество, что делать?',
      text: `По закону №127-ФЗ (о банкротстве) имущество должника, кроме единственного жилья и предметов первой необходимости, может быть реализовано для погашения долгов. Однако единственное жильё, не подлежит изъятию, независимо от его стоимости. Кроме того, не забираются:
        <p>✔ Инструменты для работы.</p>
        <p>✔ Домашние животные и посевной материал.</p>
        <p>✔ Необходимые для жизни предметы быта.</p>
        Важно! Сейчас даже залоговое жильё, такое как ипотечная квартира, можно сохранить в процедуре банкротства. Наши специалисты помогут вам защитить имущество, используя все законные инструменты. Если вы хотите избежать риска утраты активов, урегулирование задолженности станет отличной альтернативой. Этот процесс позволяет договориться с кредиторами на выгодных условиях без изъятия имущества. На консультации мы разберём вашу ситуацию и предложим оптимальное решение, которое обеспечит надёжную защиту ваших активов.`,
    },
    {
      title: 'Могу ли я взять кредит после банкротства?',
      text: `Да, взять кредит после банкротства можно! Распространённое мнение, что банки отказывают бывшим банкротам, не соответствует действительности. Наоборот, для банков вы становитесь идеальным клиентом, потому что:
        <p>✔ У вас нет действующих долгов, и вы обладаете свободными средствами для выплат.</p>
        <p>✔ Повторная процедура банкротства возможна только через 5 лет, что гарантирует банку вашу платёжеспособность.</p>
        <p>✔ В течение 5 лет вы обязаны указывать информацию о прохождении процедуры при обращении за кредитом.</p>
        <p>✔ В течение 3 лет нельзя занимать руководящие должности (генеральный директор, главный бухгалтер), хотя это не мешает владеть или фактически управлять бизнесом.</p>
        <p>✔ Если вы банкротились не как индивидуальный предприниматель (ИП), вы сможете открыть ИП уже через год.</p>
        Для тех, кто хочет ускорить процесс получения кредита, в нашей компании есть услуга Обновления кредитной истории после банкротства. Она позволяет улучшить ваш кредитный рейтинг и сделать вас более привлекательным для банков. Запишитесь на консультацию, чтобы узнать больше о последствиях банкротства и о том, как восстановить свою финансовую репутацию!`,
    },
    {
      title: 'Какие ограничения несёт в себе процедура банкротства?',
      text: `Процедура банкротства даёт возможность избавиться от долгов, но также накладывает некоторые ограничения:
        <p>✔ В течение 5 лет при оформлении нового кредита необходимо указывать, что вы проходили процедуру банкротства.</p>
        <p>✔ В течение 3 лет запрещено занимать руководящие должности в компаниях (генеральный директор, бухгалтер и т. д.).</p>
        <p>✔ В течение 5 лет нельзя повторно подать заявление на банкротство.</p>
        <p>✔ Если вы были индивидуальным предпринимателем (ИП), повторно зарегистрировать ИП можно только через год после завершения процедуры.</p>
        <p>✔ При банкротстве через суд арбитражный управляющий контролирует ваши доходы, но вам остаётся прожиточный минимум и средства на иждивенцев, а так же есть методы защиты дохода в процедуре.</p>
        В большинстве случаев эти ограничения не создают значительных трудностей, а освобождение от долгов открывает новые возможности!`,
    },
    {
      title: 'Какие расходы у меня могут быть в процедуре банкротства?',
      text: `Сумма расходов зависит от сложности дела и формата процедуры (через суд или МФЦ). Основные затраты включают:
        <p>✔ Госпошлины и судебные расходы – от 300 рублей при судебном и внесудебном банкротстве .</p>
        <p>✔ Вознаграждение арбитражному управляющему – 25 000 рублей (оплачивается в случае судебного банкротства).</p>
        <p>✔ Дополнительные расходы – публикации в реестре, почтовые отправления, справки (оплачивается в случае судебного банкротства).</p>
        На консультации мы подробно рассчитаем все расходы и предложим удобный вариант оплаты, часто он значительно ниже текущих платежей по кредитам!`,
    },
  ],
}

export const infoBlock = {
  title: 'Lorem ipsum dolor sit amet consectetur.',
  icon: 'secure',
  description:
    'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
  button1: 'Начать',
  cards: [
    {
      index: '01',
      type: 'outline',
      title: 'Lorem ipsum dolor sit.',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '02',
      type: 'outline',
      title: 'Выбирите вариант',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '03',
      type: 'outline',
      title: 'Lorem ipsum dolor sit.',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '04',
      type: 'outline',
      title: 'Выбирите вариант',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '05',
      type: 'outline',
      title: 'Lorem ipsum dolor sit.',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '06',
      type: 'outline',
      title: 'Выбирите вариант',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '07',
      type: 'outline',
      title: 'Lorem ipsum dolor sit.',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
    {
      index: '08',
      type: 'outline',
      title: 'Выбирите вариант',
      text: 'Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit. Lorem ipsum dolor sit amet consectetur adipisicing elit.',
      devider: {
        icon: 'line',
      },
    },
  ],
}

export const differences = {
  title: 'Что отличает нас от конкурентов',
  cards: [
    {
      icon: 'gos',
      title: 'Государственная аккредитация',
      text: 'Мы официально аккредитованы в Минцифры России, что подтверждает наш статус.',
      description:
        'Наша компания аккредитована Минцифры России, а это значит, что мы работаем легально, прозрачно и на высоком уровне. Вы можете быть уверены: наши услуги соответствуют всем государственным требованиям, а ваши интересы защищены. Доверьтесь профессионалам с официальным статусом – гарантии надёжности и безопасности уже на вашей стороне!',
    },
    {
      icon: 'residents',
      title: 'Резиденты Сколково',
      text: 'У нас есть сертификат инновационного центра, гарантия передовых технологий.',
      description:
        'Наша компания — официальный резидент инновационного центра «Сколково», что подтверждает высокий уровень технологий и решений, которые мы используем. Этот статус присваивается только компаниям, разрабатывающим передовые и эффективные продукты, признанные на государственном уровне. Для вас это означает современные, надёжные и юридически выверенные способы избавления от долгов, которые делают процесс проще, быстрее и безопаснее!',
    },
    {
      icon: 'module',
      title: 'Собственный модуль машинного обучения',
      text: 'Запатентованное решение помогает выбрать стратегию и избежать ошибок.',
      description:
        'Мы разработали и запатентовали уникальный модуль машинного обучения, который анализирует вашу ситуацию и подбирает оптимальную стратегию списания и урегулирования долгов. Это значит, что процесс проходит быстрее, без лишних рисков и ошибок, а вы получаете максимальную выгоду. Технология позволяет учитывать все нюансы вашего дела, снижая вероятность отказов и помогая вам быстро избавиться от долгов!',
    },
    {
      icon: 'service',
      title: 'Уникальный сервис взаимодействия с судами России',
      text: 'Используем собственный сервис ИС ГАС Правосудие для ускорения процессов.',
      description:
        'Мы напрямую взаимодействуем с судами России через собственный сервис, интегрированный с системой ИС ГАС “Правосудие”. Это позволяет оперативно отслеживать ход вашего дела, быстрее подавать документы и ускорять процесс списания долгов. Вы не теряете время на ожидание и бюрократию — мы берём на себя всё юридическое сопровождение, чтобы вы получили результат в кратчайшие сроки!',
    },
    {
      icon: 'automation',
      title: 'Автоматизация судебных процедур',
      text: 'Наша запатентованная программа минимизирует участие человека и снижает риски.',
      description:
        'Наша запатентованная программа автоматизирует ключевые этапы судебных процессов: обработку документов, подачу заявок и контроль за ходом дела. Это снижает вероятность ошибок, ускоряет процедуру и минимизирует человеческий фактор. При этом наши юристы и арбитражные управляющие проводят дополнительные проверки, чтобы исключить любые риски и списать ваши долги в максимально короткие сроки!',
    },
  ],
}
