export const intro = {
	headline: 'Мы первые в рейтингах',
	title: 'Банкротство и Юридические услуги',
	// description:
	// 	'Оставьте заявку на сайте или позвоните нам. Наши юристы внимательно изучат вашу ситуацию и предоставят консультацию.',
	consultation: 'Бесплатная консультация',
	start: 'Оставить заявку',
	image: '/images/intro/1.png',
	form: true,
	stats: [
		{
			title: 'от 3 860 руб./мес.',
			text: 'Рассрочка на банкротство',
			icon: 'fire'
		},
		{ title: 'Возврат средств', text: 'Быстрое банкротство', icon: 'fire' },
		{
			title: 'Гарантия успеха',
			text: 'Оплатим долг за вас если не спишем',
			icon: 'fire'
		},
		{ title: 'Всегда рядом', text: '103 офиса по всей России', icon: 'fire' }
	]
};

export const fit = {
	title: 'Кому подходит услуга банкротсва',
	icon: 'secure',
	description:
		'Вы можете подать на банкротство, если: Ваша ситуация соответствует хотя бы одному из пунктов, оставьте заявку на бесплатную консультацию!',
	// button1: 'Бесплатная консультация',
	cards: [
		{
			icon: 'notification',
			type: 'outline',
			title:
				'Штрафы, пени, неустойки за административные и налоговые правонарушения',
			text: ''
		},

		{
			icon: 'notification',
			type: 'outline',
			title:
				'Заемные денежные средства: займы, кредиты, микрозаймы и займы у физических лиц'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Задолженность, возникшая в результате договора поручительства'
		},

		{
			icon: 'notification',
			type: 'outline',
			title:
				'Долги физического лица возникшие в результате предпринимательской деятельности'
		},
		{
			icon: 'notification',
			type: 'outline',
			title:
				'Задолженности по обязательным платежам: налоги, взносы, отчисления и другие обязательные платежи'
		}
	]
};
export const info = {
	title: 'Несколько фактов о БанкротстваНет',
	cards: [
		{
			icon: 'chat',
			image: '/images/main/assembly.jpg',
			type: 'primary',
			title: 'Бесплатные консультации',
			text:
				'Все наши консультационные услуги бесплатны. Мы готовы ответить на все ваши вопросы максимально оперативно и подробно, а также предоставляем постбанкротную поддержку. Вы будете осведомлены о каждом нашем успехе в суде в тот же день.'
		},
		{
			icon: 'fire',
			image: '/images/main/work.jpg',
			type: 'outline',
			title: 'Гарантия возврата средств',
			text:
				'Гарантируем полный возврат средств, если не поможем в решении вашего вопроса. Банкротство физических лиц без риска: либо результат, либо деньги обратно.'
		},
		{
			icon: 'justice',
			image: '/images/main/hall.jpg',
			type: 'outline',
			title: 'Работаем законно',
			text:
				'Работаем строго в рамках закона, обеспечивая полное соблюдение ваших прав. Только легальные решения и прозрачный подход на каждом этапе сотрудничества.'
		},
		{
			icon: 'renew',
			image: '/images/main/assembly.jpg',
			type: 'primary',
			title: 'Оплатим ваши долги',
			text:
				'Погасим ваши долги законным путем. Поможем избавиться от финансовой нагрузки, действуя честно, открыто и в рамках законодательства.'
		},

		{
			icon: 'notification',
			image: '/images/main/assembly.jpg',
			type: 'primary',
			title: 'Работаем по всей России',
			text:
				'Оказываем помощь в банкротстве физических лиц по всей России. Независимо от вашего региона, мы работаем законно, эффективно и дистанционно.'
		},

		{
			icon: 'secure',
			image: '/images/main/hall.jpg',
			type: 'outline',
			title: 'Доверьте нам ведение вашего дела ',
			text:
				'Чтобы законно и профессионально решить финансовые проблемы. Мы обеспечим полный контроль над процессом, индивидуальный подход и прозрачность на каждом этапе. С нами вы можете быть уверены в результате и своей финансовой безопасности.'
		}
	]
};

export const steps = {
	title: 'Простые шаги к жизни без долгов',
	icon: 'secure',
	description:
		'Вот так будет выглядеть процесс списания долгов, если вы обратитесь к нам',
	button1: 'Начать',
	cards: [
		{
			index: '01',
			type: 'outline',
			title: 'Свяжитесь с нами',
			text:
				'Все наши консультационные услуги бесплатны. Мы готовы ответить на все ваши вопросы максимально оперативно и подробно, а также предоставляем постбанкротную поддержку. Вы будете осведомлены о каждом нашем успехе в суде в тот же день.',
			devider: {
				icon: 'line'
			}
		},
		{
			index: '02',
			type: 'outline',
			title: 'Подпишите договор',
			text:
				'Заключите официальный договор и получите законную защиту ваших интересов. Мы работаем открыто, прозрачно и соблюдаем все юридические нормы.',
			devider: {
				icon: 'line'
			}
		},
		{
			index: '03',
			type: 'outline',
			title: 'Доверьте нам ведение вашего дела',
			text:
				'Чтобы законно и профессионально решить финансовые проблемы. Мы обеспечим полный контроль над процессом, индивидуальный подход и прозрачность на каждом этапе. С нами вы можете быть уверены в результате и своей финансовой безопасности.',
				devider: {
					icon: 'line'
				}
		},
		{
			index: '04',
			type: 'outline',
			title: 'Мы подадим документы в суд',
			devider: {
				icon: 'line'
			},
			text:
				'Мы подадим все необходимые документы в суд и обеспечим правильное сопровождение процесса. Наши юристы гарантируют соблюдение всех юридических норм и защиту ваших интересов на каждом этапе.'
		},

		{
			index: '05',
			type: 'outline',
			title: 'Добьёмся несостоятельности',
			devider: {
				icon: 'line'
			},
			text:
				'Мы добьемся признания вашей несостоятельности в соответствии с законом, обеспечив полное юридическое сопровождение и защиту ваших прав на каждом этапе процесса.'
		},

		{
			index: '06',
			type: 'outline',
			title: 'Завершим списанием ваших долгов',
			devider: {
				icon: 'line'
			},
			text:
				'Мы успешно завершим процесс списания ваших долгов, обеспечивая легальный и надежный подход к решению финансовых вопросов.'
		}
	]
};
export const servise = {
	title: 'Кому подходит услуга',
	icon: 'secure',
	image: '/images/main/assembly.jpg',
	text:
		'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
	cards: [
		{
			icon: 'notification',
			type: 'outline',
			title: 'Свяжитесь с нами',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Подпишите договор',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Доверьте нам ведение вашего дела',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Мы подадим документы в суд',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},

		{
			icon: 'notification',
			type: 'outline',
			title: 'Добьёмся несостоятельности',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Мы подадим документы в суд',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},

		{
			icon: 'notification',
			type: 'outline',
			title: 'Добьёмся несостоятельности',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Добьёмся несостоятельности',
			text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.'
		}
	]
};

export const achievement = {
	title: 'Наши достижения',
	icon: 'secure',
	description:
		'Преодолевайте финансовые вызовы и достигайте новых высот вместе с нами!',
	button1: 'Начать',
	cards: [
		{
			icon: 'notification',
			type: 'primary',
			title: 'Долги под контролем',
			text: 'Успешно урегулировано более 1 000 000 ₽ долгов.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Юридическая победа',
			text: 'Удовлетворение заявлений о банкротстве без дополнительных проверок.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Сохранено имущество',
			text: 'Сохранено 90% имущества при процедуре банкротства.'
		},
		{
			icon: 'notification',
			type: 'primary',
			title: 'Доверие партнёров',
			text:
				'Более 500 клиентов полностью избавились от долгов и начали новый этап жизни.'
		},
		{
			icon: 'notification',
			type: 'primary',
			title: 'Защита от коллекторов',
			text:
				'Более 1000 обращений коллекторов успешно отклонены юридической службой.'
		},
		{
			icon: 'notification',
			type: 'outline',
			title: 'Финансовая свобода',
			text: 'Сотрудничество с ключевыми кредиторами.'
		}
	]
};

export const reviews = {
	title: 'Отзывы клиетов',
	sliderTitle: 'Отзывы клиентов о БанкротствеNet',
	comments: [
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 1.5,
			btn: 'Читать полностью'
		},
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 4.5,
			btn: 'Читать полностью'
		},
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 4.5,
			btn: 'Читать полностью'
		},
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 4.5,
			btn: 'Читать полностью'
		},
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 4.5,
			btn: 'Читать полностью'
		},
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			btn: 'Читать полностью'
		},
		{
			text:
				'Моя процедура банкротства завершилась, я больше не должна никому никаких денег. Качественная поддержка квалифицированных юристов в любое время, всегда развернутые ответы на все вопросы, было и по несколько раз, когда я не понимала. Сама я практически ничего не делала, все сделали юристы из компании. Процедуру банкротства проходила я, проходил супруг, он тоже доволен, у него быстрее все завершилось. Огромное спасибо за качественно оказанные услуги. Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень неудобно было без нее). Однозначно, мои наилучшие рекомендации и благодарность сотрудникам.',
			author: 'Валерия Вазарова',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 4.5,
			btn: 'Читать полностью'
		}
	],
	title2: 'Видеоотзывы',
	videoComments: [
		{
			text:
				'Я очень рад, что обратился в компанию «Банкротства Net». Их опыт и знания помогли мне справиться с финансовыми проблемами и освободиться от долгового бремени. Сотрудники компании всегда были на связи и предоставляли квалифицированные консультации. Процесс банкротства прошёл легко и без лишних трудностей. Я настоятельно рекомендую компанию «Банкротства Net» всем, кто испытывает трудности с финансами и ищет надёжного партнёра для решения своих проблем.',
			author: 'Михаил',
			discard: '300 000 ₽',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			videoUrl:
				'https://vkvideo.ru/video_ext.php?oid=-100710895&id=456239824&hd=2',
			image:
				'https://i.mycdn.me/getVideoPreview?id=2810012764789&idx=14&type=39&tkn=XdyW34KaUVCuBvydu4L9xSvtCfM&fn=vid_x',
			btn: 'Подробнее'
		},
		{
			text:
				'Я очень рад, что обратился в компанию «Банкротства Net». Их опыт и знания помогли мне справиться с финансовыми проблемами и освободиться от долгового бремени. Сотрудники компании всегда были на связи и предоставляли квалифицированные консультации. Процесс банкротства прошёл легко и без лишних трудностей. Я настоятельно рекомендую компанию «Банкротства Net» всем, кто испытывает трудности с финансами и ищет надёжного партнёра для решения своих проблем.',
			author: 'Михаил',
			discard: '300 000 ₽',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			videoUrl:
				'https://vkvideo.ru/video_ext.php?oid=-100710895&id=456239824&hd=2',
			image:
				'https://i.mycdn.me/getVideoPreview?id=2810012764789&idx=14&type=39&tkn=XdyW34KaUVCuBvydu4L9xSvtCfM&fn=vid_x',
			btn: 'Подробнее'
		},
		{
			text:
				'Я очень рад, что обратился в компанию «Банкротства Net». Их опыт и знания помогли мне справиться с финансовыми проблемами и освободиться от долгового бремени. Сотрудники компании всегда были на связи и предоставляли квалифицированные консультации. Процесс банкротства прошёл легко и без лишних трудностей. Я настоятельно рекомендую компанию «Банкротства Net» всем, кто испытывает трудности с финансами и ищет надёжного партнёра для решения своих проблем.',
			author: 'Михаил',
			discard: '300 000 ₽',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			videoUrl:
				'https://vkvideo.ru/video_ext.php?oid=-100710895&id=456239824&hd=2',
			image:
				'https://i.mycdn.me/getVideoPreview?id=2810012764789&idx=14&type=39&tkn=XdyW34KaUVCuBvydu4L9xSvtCfM&fn=vid_x',
			btn: 'Подробнее'
		},
		{
			text:
				'Я очень рад, что обратился в компанию «Банкротства Net». Их опыт и знания помогли мне справиться с финансовыми проблемами и освободиться от долгового бремени. Сотрудники компании всегда были на связи и предоставляли квалифицированные консультации. Процесс банкротства прошёл легко и без лишних трудностей. Я настоятельно рекомендую компанию «Банкротства Net» всем, кто испытывает трудности с финансами и ищет надёжного партнёра для решения своих проблем.',
			author: 'Михаил',
			discard: '300 000 ₽',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			videoUrl:
				'https://vkvideo.ru/video_ext.php?oid=-100710895&id=456239824&hd=2',
			image:
				'https://i.mycdn.me/getVideoPreview?id=2810012764789&idx=14&type=39&tkn=XdyW34KaUVCuBvydu4L9xSvtCfM&fn=vid_x',
			btn: 'Подробнее'
		},
		{
			text:
				'Я очень рад, что обратился в компанию «Банкротства Net». Их опыт и знания помогли мне справиться с финансовыми проблемами и освободиться от долгового бремени. Сотрудники компании всегда были на связи и предоставляли квалифицированные консультации. Процесс банкротства прошёл легко и без лишних трудностей. Я настоятельно рекомендую компанию «Банкротства Net» всем, кто испытывает трудности с финансами и ищет надёжного партнёра для решения своих проблем.',
			author: 'Михаил',
			discard: '300 000 ₽',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			videoUrl:
				'https://vkvideo.ru/video_ext.php?oid=-100710895&id=456239824&hd=2',
			image:
				'https://i.mycdn.me/getVideoPreview?id=2810012764789&idx=14&type=39&tkn=XdyW34KaUVCuBvydu4L9xSvtCfM&fn=vid_x',
			btn: 'Подробнее'
		},
		{
			text:
				'Я очень рад, что обратился в компанию «Банкротства Net». Их опыт и знания помогли мне справиться с финансовыми проблемами и освободиться от долгового бремени. Сотрудники компании всегда были на связи и предоставляли квалифицированные консультации. Процесс банкротства прошёл легко и без лишних трудностей. Я настоятельно рекомендую компанию «Банкротства Net» всем, кто испытывает трудности с финансами и ищет надёжного партнёра для решения своих проблем.',
			author: 'Михаил',
			discard: '300 000 ₽',
			preview:
				'Теперь у меня все в порядке, я выездная, я официально трудоустроена, у меня своя личная банковская карта (очень…',
			rate: 2.6,
			videoUrl:
				'https://vkvideo.ru/video_ext.php?oid=-100710895&id=456239824&hd=2',
			image:
				'https://i.mycdn.me/getVideoPreview?id=2810012764789&idx=14&type=39&tkn=XdyW34KaUVCuBvydu4L9xSvtCfM&fn=vid_x',
			btn: 'Подробнее'
		}
	]
};

export const heros = [
	{
		type: 'primary',
		title: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
		text:
			'Lorem, ipsum dolor sit amet consectetur adipisicing elit. In veniam ut voluptatibus officiis, inventore facilis non incidunt error officia explicabo ex fugit ducimus itaque delectus quia illo aperiam esse minima.',
		image: '/images/main/work.jpg'
	},
	{
		type: 'default',
		title: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
		text:
			'Lorem, ipsum dolor sit amet consectetur adipisicing elit. In veniam ut voluptatibus officiis, inventore facilis non incidunt error officia explicabo ex fugit ducimus itaque delectus quia illo aperiam esse minima.',
		image: '/images/main/work2.jpg'
	},
	{
		type: 'video',
		title: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit.',
		text:
			'Lorem, ipsum dolor sit amet consectetur adipisicing elit. In veniam ut voluptatibus officiis, inventore facilis non incidunt error officia explicabo ex fugit ducimus itaque delectus quia illo aperiam esse minima.',
		video: '/videos/intro2.mp4',
		stats: [
			{ title: 'сотрудников', text: '990 +', icon: 'fire' },
			{ title: 'помогли', text: '99980 +', icon: 'fire' },
			{ title: 'офисов', text: '254', icon: 'fire' },
			{ title: 'Списанно ', text: 'более 15 мл. р', icon: 'fire' },
			{ title: 'офисов', text: '254', icon: 'fire' }
		]
	}
];

export const fqa = {
	title: 'Часто задаваемые вопросы',
	description:
		"Have a project in mind? Let's connect and see how we can collaborate. Reach out to us for inquiries or just to say hello!",
	button1: 'Задать вопрос',
	questions: [
		{
			title: 'Что такое юридический трафик и зачем он нужен?',
			text:
				'Юридический трафик — это поток потенциальных клиентов, которые ищут юридические услуги. Он помогает компаниям увеличивать количество заявок и привлекать новых клиентов.'
		},
		{
			title: 'Что такое лид?',
			text:
				'Лид — это потенциальный клиент, который проявил интерес к вашему продукту или услуге и оставил свои контактные данные для дальнейшего взаимодействия. Лиды могут быть получены через различные каналы: сайт, рекламные кампании, социальные сети и т.д. Основная задача компании — преобразовать лидов в реальных клиентов, используя подходящие маркетинговые или продажные стратегии.'
		},
		{
			title: 'Вы можете предоставить мне лиды только по уголовным делам?',
			text:
				'Нет, к сожалению мы предоставляем лиды только общего спектра юридических услуг, там будут заявки и на социальные вопросы, на земельные, уголовные, административные и т.д'
		},
		{
			title: 'Какие источники трафика вы используете для привлечения клиентов?',
			text:
				'Мы используем поисковую оптимизацию, контекстную рекламу, социальные сети и партнерские программы для привлечения юридически заинтересованных пользователей.'
		},
		{
			title: 'Что такое юридический трафик и зачем он нужен?',
			text:
				'Юридический трафик — это поток потенциальных клиентов, которые ищут юридические услуги. Он помогает компаниям увеличивать количество заявок и привлекать новых клиентов.'
		},
		{
			title: 'Что такое лид?',
			text:
				'Лид — это потенциальный клиент, который проявил интерес к вашему продукту или услуге и оставил свои контактные данные для дальнейшего взаимодействия. Лиды могут быть получены через различные каналы: сайт, рекламные кампании, социальные сети и т.д. Основная задача компании — преобразовать лидов в реальных клиентов, используя подходящие маркетинговые или продажные стратегии.'
		},
		{
			title: 'Вы можете предоставить мне лиды только по уголовным делам?',
			text:
				'Нет, к сожалению мы предоставляем лиды только общего спектра юридических услуг, там будут заявки и на социальные вопросы, на земельные, уголовные, административные и т.д'
		},
		{
			title: 'Какие источники трафика вы используете для привлечения клиентов?',
			text:
				'Мы используем поисковую оптимизацию, контекстную рекламу, социальные сети и партнерские программы для привлечения юридически заинтересованных пользователей.'
		},
		{
			title: 'Что такое юридический трафик и зачем он нужен?',
			text:
				'Юридический трафик — это поток потенциальных клиентов, которые ищут юридические услуги. Он помогает компаниям увеличивать количество заявок и привлекать новых клиентов.'
		},
		{
			title: 'Что такое лид?',
			text:
				'Лид — это потенциальный клиент, который проявил интерес к вашему продукту или услуге и оставил свои контактные данные для дальнейшего взаимодействия. Лиды могут быть получены через различные каналы: сайт, рекламные кампании, социальные сети и т.д. Основная задача компании — преобразовать лидов в реальных клиентов, используя подходящие маркетинговые или продажные стратегии.'
		},
		{
			title: 'Вы можете предоставить мне лиды только по уголовным делам?',
			text:
				'Нет, к сожалению мы предоставляем лиды только общего спектра юридических услуг, там будут заявки и на социальные вопросы, на земельные, уголовные, административные и т.д'
		},
		{
			title: 'Какие источники трафика вы используете для привлечения клиентов?',
			text:
				'Мы используем поисковую оптимизацию, контекстную рекламу, социальные сети и партнерские программы для привлечения юридически заинтересованных пользователей.'
		}
	]
};
