export const contacts = {
  mail: '',
  bot: '',
}

export const services = {
  base: 'https://',
  app: 'https://',
}

export const socials = {
  telegram: '/',
  whatsapp: '/',
  viber: '/',
}

export const logo = {
  light: 'logo',
  dark: 'logo-dark',
}

export const regions = [
  { city: 'Москва', value: '77' },
  { city: 'Санкт-Петербург', value: '78' },
  { city: 'Московская область', value: '50' },
  { city: 'Ленинградская область', value: '47' },
  { city: 'Оренбургская область', value: '56' },
  { city: 'Новосибирская область', value: '54' },
  { city: 'Краснодарский край', value: '23' },
  { city: 'Свердловская область', value: '66' },
  { city: 'Татарстан', value: '16' },
  { city: 'Башкортостан', value: '02' },
  { city: 'Ростовская область', value: '61' },
  { city: 'Самарская область', value: '63' },
  { city: 'Челябинская область', value: '74' },
  { city: 'Волгоградская область', value: '34' },
  { city: 'Красноярский край', value: '24' },
  { city: 'Пермский край', value: '59' },
  { city: 'Воронежская область', value: '36' },
  { city: 'Нижегородская область', value: '52' },
  { city: 'Иркутская область', value: '38' },
  { city: 'Хабаровский край', value: '27' },
  { city: 'Приморский край', value: '25' },
  { city: 'Тюменская область', value: '72' },
  { city: 'Кемеровская область', value: '42' },
  { city: 'Омская область', value: '55' },
  { city: 'Тульская область', value: '71' },
  { city: 'Белгородская область', value: '31' },
  { city: 'Калининградская область', value: '39' },
  { city: 'Курская область', value: '46' },
  { city: 'Смоленская область', value: '67' },
  { city: 'Ярославская область', value: '76' },
  { city: 'Рязанская область', value: '62' },
  { city: 'Калужская область', value: '40' },
  { city: 'Брянская область', value: '32' },
  { city: 'Тамбовская область', value: '68' },
  { city: 'Костромская область', value: '44' },
  { city: 'Новгородская область', value: '53' },
  { city: 'Псковская область', value: '60' },
  { city: 'Ульяновская область', value: '73' },
  { city: 'Пензенская область', value: '58' },
  { city: 'Саратовская область', value: '64' },
  { city: 'Кировская область', value: '43' },
  { city: 'Архангельская область', value: '29' },
  { city: 'Мурманская область', value: '51' },
  { city: 'Республика Карелия', value: '10' },
  { city: 'Республика Коми', value: '11' },
  { city: 'Ханты-Мансийский АО', value: '86' },
  { city: 'Ямало-Ненецкий АО', value: '89' },
  { city: 'Чеченская Республика', value: '20' },
  { city: 'Республика Дагестан', value: '05' },
  { city: 'Севастополь', value: '92' },
  { city: 'Республика Крым', value: '91' },
]

export default { contacts, logo, socials }
